tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "gh"
brew "git"
brew "readline"
brew "gstreamer"
brew "htop"
brew "imagemagick"
brew "ipython", link: false
brew "jq"
brew "node"
brew "jupyterlab", link: false
brew "nano"
brew "ncdu"
brew "pyenv"
brew "tig"
brew "tree"
brew "wget"
brew "heroku/brew/heroku"
cask "google-cloud-sdk"
